
/* Class = "NSWindow"; title = "Note"; ObjectID = "7"; */
"7.title" = "ノート";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "ヘルプ";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "104"; */
"104.title" = "コメント";

/* Class = "NSMenuItem"; title = "Note"; ObjectID = "105"; */
"105.title" = "ノート";

/* Class = "NSMenuItem"; title = "Key"; ObjectID = "107"; */
"107.title" = "キー";

/* Class = "NSMenuItem"; title = "New Paragraph"; ObjectID = "108"; */
"108.title" = "新しい段落";

/* Class = "NSMenuItem"; title = "Paragraph"; ObjectID = "109"; */
"109.title" = "段落";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "110"; */
"110.title" = "挿入";

/* Class = "NSButtonCell"; title = "Keep on top"; ObjectID = "238"; */
"238.title" = "常に手前に表示";

/* Class = "NSTextFieldCell"; title = "Icon:"; ObjectID = "242"; */
"242.title" = "アイコン:";
